{
  "home": {
    "navbar": {
      "home": "Home",
      "features": "Features",
      "about": "About",
      "whitepaper": "Whitepaper"
    },
    "header": {
      "title": "Become a holder of a smart digital asset in the real estate market",
      "subtitle": "We will pay dividends during the hold of tokens backed and valued based on one of the safest and most profitable funds on the market",
      "contract": "Contract"
    }
  },
  "features": {
    "title": "Advantages of BuildDefi",
    "solutions": {
      "1": {
        "title": "BDF Token",
        "description": "A Utility Token, which connects Blockchain and real estate businesses in one place."
      },
      "2": {
        "title": "BDFpay",
        "description": "Complete solutions for your business to process payments through cryptocurrencies in real time.!"
      },
      "3": {
        "title": "Marketplace (Soon)",
        "description": "Buy and sell products and services from anywhere in the world using our marketplace."
      }
    }
  },
  "about": {
    "us": {
      "title": "About Us",
      "description": "BuildDeFi is a company made up of a multidisciplinary team that offers an integration platform via blockchain, initially designed for the real estate sector, providing access to solutions and its entire ecosystem of products and services. Acting in a simple and effective way, taking knowledge in the area of technology and crypto market, offering business opportunities for all people anywhere in the world."
    },
    "motivation": {
      "title": "Motivation",
      "description": "Passionate about civil construction and understanding the difficulties of the financial market with its complexities, we see in Blockchain technology an opportunity to interconnect the real world of business with the decentralized finance of smart contracts."
    },
    "mission": {
      "title": "Mission",
      "description": "As a new decentralized way of distributing wealth, Build DeFi's mission is to democratize and bring the opportunity of access to the maximum number of people to participate in the real estate sector, acting as a connectivity interface for the largest market in the entire world economy."
    }
  },
  "partners": {
    "title": "Partners"
  }
}