{
  "home": {
    "navbar": {
      "home": "Home",
      "features": "Features",
      "about": "About",
      "whitepaper": "Whitepaper"
    },
    "header": {
      "title": "Become a holder of a smart digital asset in the real estate market",
      "subtitle": "We will pay dividends during the hold of tokens backed and valued based on one of the safest and most profitable funds on the market",
      "contract": "Contract"
    }
  },
  "features": {
    "title": "Advantages of BuildDefi",
    "solutions": {
      "1": {
        "title": "BDF Token",
        "description": "An utility Token, which connects Blockchain and real estate businesses in one place."
      },
      "2": {
        "title": "BDFpay",
        "description": "Complete solution for your business to process payment in cryptocurrencies today!"
      },
      "3": {
        "title": "Marketplace (Soon)",
        "description": "Buy and sell products and services from anywhere in the world with our marketplace platform."
      }
    }
  },
  "about": {
    "us": {
      "title": "About Us",
      "description": "BuildDeFi is a company made up of a multidisciplinary team that offers an integration platform via blockchain, initially designed for the real estate sector, enabling access to solutions and its entire ecosystem of products and services. Acting as a link between the technology and incorporation area, democratically bringing opportunities for simple people to participate in the business world."
    },
    "motivation": {
      "title": "Motivation",
      "description": "Passionate about civil construction and I understand the difficulties of the financial market with its complexity, Blockchain technology was seen as an opportunity to interconnect the real world of business with decentralized finance, in order to make it easier for simple people to participate in the real estate business sector."
    },
    "mission": {
      "title": "Mission",
      "description": "As a new decentralized way of distributing wealth, Build DeFi's mission is to democratize and bring the opportunity of access to the maximum number of people to participate in the real estate sector, acting as a connectivity interface for the largest market in the entire world economy."
    }
  },
  "partners": {
    "title": "Partners"
  }
}