{
  "home": {
    "navbar": {
      "home": "Comienzo",
      "features": "Funcionalidades",
      "roadmap": "Roadmap",
      "about": "Sobre",
      "whitepaper": "Whitepaper"
    },
    "header": {
      "title": "Sea propietario de un activo digital inteligente en los mercados más rentables de la actualidad.",
      "subtitle": "Distribuimos acciones de beneficio durante la retención en función del respaldo y la valoración en uno de los fondos más seguros y rentables del mercado.",
      "contract": "Contrato"
    }
  },
  "features": {
    "title": "Ventajas de BuildDefi",
    "solutions": {
      "1": {
        "title": "BDF Token",
        "description": "Un Utility Token, que conecta Blockchain y negocios inmobiliarios en un solo lugar."
      },
      "2": {
        "title": "BDFpay",
        "description": "Soluciones completas para que tu negocio procese pagos a través de criptomonedas en tiempo real."
      },
      "3": {
        "title": "Marketplace (Próximamente)",
        "description": "Compre y venda productos y servicios desde cualquier parte del mundo utilizando nuestro marketplace."
      }
    }
  },
  "about": {
    "us": {
      "title": "Quienes somos",
      "description": "BuildDefi es una empresa conformada por un equipo multidisciplinario que ofrece una plataforma de integración vía Blockchain, inicialmente diseñada para el mercado inmobiliario, brindando acceso a soluciones y todo su ecosistema de productos y servicios. Actuando de forma sencilla y eficaz, tomando conocimientos en el área de tecnología y finanzas descentralizadas, ofreciendo oportunidades de negocio a todas las personas, en cualquier parte del mundo."
    },
    "motivation": {
      "title": "Motivación",
      "description": "Con un enfoque en la realidad y la tecnología Blockchain de los contratos inteligentes, la misión de BuildDefi es construir negocios sólidos integrando ambos mundos, permitiendo que los pequeños, medianos y grandes empresarios sean parte de esta revolución llamada BuildDefi."
    },
    "mission": {
      "title": "Misión y Valores",
      "description": "Apasionados por la construcción civil y la tecnología, entendemos las dificultades del mercado con sus complejidades, vemos en la tecnología Blockchain una oportunidad para interconectar el mundo real de los negocios con las finanzas descentralizadas de los contratos inteligentes. Valoramos la seguridad de nuestros clientes y la confidencialidad de la información durante las operaciones, generando una cartera de clientes fieles y socios comerciales."
    }
  },
  "partners": {
    "title": "Socios"
  },
  "roadmap": {
    "list1": {
      "item1": "Lanzamiento del token.",
      "item2": "Lista de fichas.",
      "item3": "Inyección de liquidez.",
      "item4": "Liquidez bloqueada durante 6 meses.",
      "item5": "Oferta pública.",
      "item6": "Distribución de material y campaña de marketing",
      "item7": "Nacimiento de la Comunidad BDF",
      "item8": "Presentación de la campaña de beneficios para titulares de BDF"
    },
    "list2": {
      "item1": "Aumentar el equipo de desarrollo",
      "item2": "Aumentar colocaborades de departamento: TI, marketing y servicio.",
      "item3": "Expansión de las redes sociales en una empresa internacional",
      "item4": "Posibles asociaciones comerciales: Zcore, CoinBR e Indacoin.",
      "item5": "Inicio de agencia de marketing digital propia",
      "item6": "Inicio de campañas de marketing globales.",
      "item7": "Estudio de factibilidad y verificación de certificación"
    },
    "list3": {
      "item1": "Nuevo contrato con mayor vigencia y beneficios para los titulares.",
      "item2": "Creación de tablero para control administrativo.",
      "item3": "Lanzamiento de nuevo contrato.",
      "item4": "Transición de liquidez del antiguo token al nuevo contrato BDF.",
      "item5": "El intercambio automático de tokens alcanza x nuevos.",
      "item6": "Primera grabación de 170 millones de BDF a través de una plataforma propietaria"
    },
    "list4": {
      "item1": "Road Map",
      "item2": "Listado en CMC",
      "item3": "Listado en Coingecko",
      "item4": "Listado en Coinpaprika",
      "item5": "Listado en Pancake",
      "item6": "Inicio del estudio de viabilidad",
      "item7": "Posibles alianzas comerciales: Zcore, CoinBR e Indacoin",
      "item8": "Agencia Propia de Marketing Digital",
      "item9": "Iniciativas de marketing globales",
      "item10": "Inicio de Auditoría Certik"
    },
    "list5": {
      "item1": "Presentación de nuevos negocios a la comunidad BDF - (Sector inmobiliario y energía sostenible)",
      "item2": "Herramientas de compras globales",
      "item3": "Cree una cartera de proyectos DeFi",
      "item4": "Build DeFi Token incluido en TOP 10 Exchange",
      "item5": "Ampliar el mercado a la audiencia de habla mandarín",
      "item6": "Extensión del período de bloqueo de liquidez a 6"
    },
    "list6": {
      "item1": "Cree la APLICACIÓN DeFi para Android e IOS",
      "item2": "Lanzamiento del intercambio de proyectos Build DeFi",
      "item3": "Cree una cartera de proyectos DeFi",
      "item4": "Auditoría independiente de empresas",
      "item5": "Investigación de nuevos proyectos de energía sostenible",
      "item6": "Apoyo a proyectos de la agenda 2030"
    },
    "list7": {
      "item1": "1er Evento de Lanzamiento de la Plataforma Construtok",
      "item2": "Validación de nuevos proyectos.",
      "item3": "Cree su propio marco de blockchain DeFi"
    }
  },
  "footer": {
    "title": "#TeamBuildDefiToken",
    "description": "Cuente con nosotros y con nuestro coraje y capacidad para revolucionar el mercado financiero descentralizado. Soñamos en grande, no tenemos miedo de tomar decisiones difíciles que se alineen con nuestros objetivos a largo plazo. Sabemos que todo siempre parece imposible, hasta que se hace. Invertimos mucho en un equipo altamente calificado que lleva nuestro proyecto al siguiente nivel"
  }
}