{
  "home": {
    "navbar": {
      "home": "Início",
      "features": "Funcionalidades",
      "roadmap": "Roadmap",
      "about": "Sobre",
      "whitepaper": "Whitepaper"
    },
    "header": {
      "title": "Seja holder de um ativo digital inteligente no mercado imobiliário.",
      "subtitle": "Pagaremos dividendos durante o hold com base no lastro e a valorização em um dos fundos mais seguros e rentáveis do mercado.",
      "contract": "Contrato"
    }
  },
  "features": {
    "title": "Vantagens da BuildDefi",
    "solutions": {
      "1": {
        "title": "BDF Token",
        "description": "Um Token de utilidade, que conecta em um só lugar Blockchain e negócios imobiliários."
      },
      "2": {
        "title": "BDFpay",
        "description": "Soluções completas para o seu negócio processar pagamentos por meio de crypto-moedas em tempo real."
      },
      "3": {
        "title": "Marketplace (Em Breve)",
        "description": "Compre e venda produtos e serviços de qualquer lugar do mundo utilizando nosso marketplace."
      }
    }
  },
  "about": {
    "us": {
      "title": "Quem Somos",
      "description": "A BuildDeFi é uma empresa constituída por uma equipe multidisciplinar que oferece uma plataforma de integração via blockchain, pensada inicialmente para o setor imobiliário, viabilizando acesso às soluções e todo seu ecossistema de produtos e serviços. Atuando de forma simples e eficaz, levando conhecimento na área de tecnologia e mercado cripto, oferecendo oportunidades de negócios para todas as pessoas em qualquer lugar do mundo."
    },
    "motivation": {
      "title": "Motivação",
      "description": "Apaixonados pela construção civil e entendendo as dificuldades do mercado financeiro com as suas complexidades, enxergamos na tecnologia Blockchain uma oportunidade de interligar o mundo real dos negócios com as finanças descentralizadas dos contratos inteligentes."
    },
    "mission": {
      "title": "Missão",
      "description": "Com o foco voltado para o real e a tecnologia Blockchain dos contratos inteligentes, a BuildDefi tem a missão de construir negócios solidos intregando os dois mundos, permitindo que pequenos médios e grandes empreendedores faça parte dessa revolução chamada BuildDefi."
    }
  },
  "partners": {
    "title": "Parceiros"
  },
  "roadmap": {
    "list1": {
      "item1": "Road Map",
      "item2": "Listagem no CMC",
      "item3": "Listagem no Coingecko",
      "item4": "Listagem na Coinpaprika",
      "item5": "Listagem na Pankake",
      "item6": "Início do estudo de viabilidade",
      "item7": "Possíveis parcerias comerciais: Zcore, CoinBR e Indacoin",
      "item8": "Agência de Marketing Digital Própria",
      "item9": "Iniciativas globais de marketing",
      "item10": "Iníco do Certik Audit"
    },
    "list2": {
      "item1": "Apresentação de novos negócios para a comunidade BDF - (Setor imobiliário e de energia sustentável)",
      "item2": "Ferramentas de Compras Globais",
      "item3": "Construir Portfólio de Projetos DeFi",
      "item4": "Construir DeFi Token listado no TOP 10 Exchange",
      "item5": "Expandir o mercado para o público de língua mandarim",
      "item6": "Extensão do período de bloqueio de liquidez para 6"
    },
    "list3": {
      "item1": "Construir DeFi APP para Android e IOS",
      "item2": "Lançamento do Build DeFi Project Exchange",
      "item3": "Construir Portfólio de Projetos DeFi",
      "item4": "Auditoria de empresa independente",
      "item5": "Pesquisa de novos projetos de energia sustentável",
      "item6": "Apoio para projetos da agenda 2030"
    },
    "list4": {
      "item1": "1º Evento de Lançamento da Plataforma Construtoken",
      "item2": "Validação de novos projetos",
      "item3": "Construa sua própria estrutura de blockchain DeFi"
    }
  }
}