{
  "home": {
    "navbar": {
      "home": "Início",
      "features": "Funcionalidades",
      "roadmap": "Roadmap",
      "about": "Sobre",
      "whitepaper": "Whitepaper"
    },
    "header": {
      "title": "Seja holder de um ativo digital inteligente dentro dos mercados mais lucrativo da atualidade.",
      "subtitle": "Distribuimos cotas de benefícios durante o hold com base no lastro e a valorização em um dos fundos mais seguros e rentáveis do mercado.",
      "contract": "Contrato"
    }
  },
  "features": {
    "title": "Vantagens da BuildDefi",
    "solutions": {
      "1": {
        "title": "BDF Token",
        "description": "Um Token de utilidade, que conecta em um só lugar Blockchain e negócios imobiliários."
      },
      "2": {
        "title": "BDFpay",
        "description": "Soluções completas para o seu negócio processar pagamentos por meio de crypto-moedas em tempo real."
      },
      "3": {
        "title": "Marketplace (Em Breve)",
        "description": "Compre e venda produtos e serviços de qualquer lugar do mundo utilizando nosso marketplace."
      }
    }
  },
  "about": {
    "us": {
      "title": "Quem Somos",
      "description": "A BuildDefi é uma empresa constituída por uma equipe multidisciplinar que oferece uma plataforma de integração via Blockchain, pensada inicialmente para o mercado imobiliário, viabilizando acesso as soluções e todo o seu ecossistema de produtos e serviços. Atuando de forma simples e eficaz, levando conhecimento na área de tecnologia e finanças descentralizadas, oferecendo oportunidade de negócios pa tá todas as pessoas em qualquer lugar do mundo."
    },
    "motivation": {
      "title": "Motivação",
      "description": "Com o foco voltado para o real e a tecnologia Blockchain dos contratos inteligentes, a BuildDefi tem a missão de construir negócios solidos intregando os dois mundos, permitindo que pequenos médios e grandes empreendedores faça parte dessa revolução chamada BuildDefi."
    },
    "mission": {
      "title": "Missão e Valores",
      "description": "Apaixonados pela construção civil e tecnologia, entendemos as dificuldades do mercado com suas complexidades, enxergamos na tecnologia Blockchain uma oportunidade de interligar o mundo real dos negócios com as finanças descentralizadas dos contratos inteligentes. Prezamos pela segurança dos nossos clientes e o sigilo das informações durante as operações, gerando uma carteira de clientes fidelizados e parceiros de negócio."
    }
  },
  "partners": {
    "title": "Parceiros"
  },
  "roadmap": {
    "list1": {
      "item1": "Lançamento do token.",
      "item2": "Listagem do token.",
      "item3": "Injeção de liquidez.",
      "item4": "Liquidez bloqueada durante 6 meses.",
      "item5": "Oferta Pública.",
      "item6": "Distribuição de material e campanha de marketing",
      "item7": "Nascimento da Comunidade BDF",
      "item8": "Apresentação da campanha de vantagens holder BDF."
    },
    "list2": {
      "item1": "Aumentar equipe de devs",
      "item2": "Aumentar colocaborades de departamento: TI, marketing e atendimento.",
      "item3": "Expansão de midias sociais em empresa internacional",
      "item4": "Possiveis parcerias comerciais:  Zcore, CoinBR e Indacoin.",
      "item5": "Inicio de agência de marketing digital própria",
      "item6": "Inicio de campanhas globais de marketing.",
      "item7": "Estudo de viabilidade e verificação da certificação."
    },
    "list3": {
      "item1": "Novo contrato com mais ultidade e beneficios para os holders.",
      "item2": "Criação do Dashboard para controle adm.",
      "item3": "Lançamento do novo contrato.",
      "item4": "Transição de liquidez do token antigo para o novo contrato BDF.",
      "item5": "Swap automatica token atingo x novo.",
      "item6": "Primeira Queima de 170 milhões de BDFs via plataforma propria."
    },
    "list4": {
      "item1": "Road Map",
      "item2": "Listagem no CMC",
      "item3": "Listagem no Coingecko",
      "item4": "Listagem na Coinpaprika",
      "item5": "Listagem na Pankake",
      "item6": "Início do estudo de viabilidade",
      "item7": "Possíveis parcerias comerciais: Zcore, CoinBR e Indacoin",
      "item8": "Agência de Marketing Digital Própria",
      "item9": "Iniciativas globais de marketing",
      "item10": "Iníco do Certik Audit"
    },
    "list5": {
      "item1": "Apresentação de novos negócios para a comunidade BDF - (Setor imobiliário e de energia sustentável)",
      "item2": "Ferramentas de Compras Globais",
      "item3": "Construir Portfólio de Projetos DeFi",
      "item4": "Construir DeFi Token listado no TOP 10 Exchange",
      "item5": "Expandir o mercado para o público de língua mandarim",
      "item6": "Extensão do período de bloqueio de liquidez para 6"
    },
    "list6": {
      "item1": "Construir DeFi APP para Android e IOS",
      "item2": "Lançamento do Build DeFi Project Exchange",
      "item3": "Construir Portfólio de Projetos DeFi",
      "item4": "Auditoria de empresa independente",
      "item5": "Pesquisa de novos projetos de energia sustentável",
      "item6": "Apoio para projetos da agenda 2030"
    },
    "list7": {
      "item1": "1º Evento de Lançamento da Plataforma Construtoken",
      "item2": "Validação de novos projetos",
      "item3": "Construa sua própria estrutura de blockchain DeFi"
    }
  },
  "footer": {
    "title": "#TeamBuildDefiToken",
    "description": "Conte conosco e com a nossa coragem e capacidade de revolucionar o mercado das finanças descentralizadas. Sonhamos alto, não temos medo de tomar decisões difíceis que se alinhem com os nossos objetivos de longo prazo. Sabemos que tudo sempre parece ser impossível, até ser feito. Investimentos fortemente em uma equipe altamente capacitada que conduz o nosso projeto para o próximo nível"
  }
}